Repository: webaware/easy-digital-downloads-free-link
Catalog: languages/easy-digital-downloads-free-link-*.po
Languages: fa_ir

source: EDD Free Link
fa_ir: لینک دانلود رایگان دانلودها

source: Download link label
fa_ir: عنوان لینک دانلود

# plugin details links
source: Get help
fa_ir: دریافت راهنمایی

# plugin details links
source: Rating
fa_ir: امتیازدهی

# plugin details links
source: Translate
fa_ir: ترجمه

# plugin details links
source: Donate
fa_ir: کمک مالی

source: Download
fa_ir: بارگیری

source: Easy Digital Downloads Free Link requires PHP %1$s or higher; your website has PHP %2$s which is {{a}}old, obsolete, and unsupported{{/a}}.
fa_ir: لینک دانلود رایگان برای دانلودها نیاز به PHP %1$s یا بالاتر دارد؛ وب سایت شما دارای PHP %2$s است که {{a}}، منسوخ شده است، و پشتیبانی {{/a}} نمی‌شود.

source: Please upgrade your website hosting. At least PHP %s is recommended.
fa_ir: لطفا میزبانی وب سایت خود را ارتقا دهید. حداقل PHP %s توصیه می‌شود.

source: Easy Digital Downloads Free Link
fa_ir: لینک دانلود رایگان برای دانلودها

source: replace add-to-cart button with download link when product is free
fa_ir: برای محصولات رایگان دکمه افزودن به سبد خرید را با لینک دانلود جایگزین کنید
